const title = [
    [//0
        ''],
    [//1
        'Артикул №-0001'],
    [//2 
        'Артикул №-0002'],
    [//3
        'Артикул №-0003'],
    [//4
        'Артикул №-0004'],
    [//5
        'Артикул №-0005'],
    [//6
        'Артикул №-0006'],
    [//7
        'Артикул №-0007'],
    [//8
        'Артикул №-0008'],
    [//9
        'Артикул №-0009'],
    [//10
        'Артикул №-0010'],
    [//11
        'Артикул №-0011'],
    [//12
        'Артикул №-0012'],
    [//13
        'Артикул №-0013'],
    [//14
        'Артикул №-0014'],
    [//15
        'Артикул №-0015'],
    [//16
        'Артикул №-0016'],
    [//17
        'Артикул №-0017'],
    [//18
        'Артикул №-0018'],
    [//19
        'Артикул №-0019'],
    [//20
        'Артикул №-0020'],
    [//21
        'Артикул №-0021'],
    [//22
        'Артикул №-0022'],
    [//23
        'Артикул №-0023'],
    [//24
        'Артикул №-0024'],
    [//25
        'Артикул №-0025'],
    [//26
        'Артикул №-0026'],
    [//27
        'Артикул №-0027'],
    [//28
        'Артикул №-0028'],
    [//29
        'Артикул №-0029'],
    [//30
        'Артикул №-0030'],
    [//31
        'Артикул №-0031'],
    [//b1
        'Артикул №-B001'],
    [//b2
        'Артикул №-B002'],
    [//b3
        'Артикул №-B003'],
    [//b4
        'Артикул №-B004'],
    [//shoper
        'Артикул №-Shoper-01'],
]

export default title